export const prices = [
    {
        title: "Одностраничный сайт(landing)",
        items: ['от 5000 руб','Современный дизайн','До 6 функфиональных блоков','Адаптивная вёрстка','Анимации и спец эффекты']
    },
    {
        title: "Корпоративный сайт",
        items: ['от 10000 руб','Уникальный дизайн','Адаптивная вёрстка под все устройства','Комплексная разработка включая контент','Расширенный набор функциональных модулей']
    },
    {
        title: "Интернет магазин",
        items: ['от 15000 руб','Максимальный набор функциональных модулей','Простая и сложная форма заказов','Расширенной управление заказов(корзина)','Формирование базы заказчиков для дальнейшей рассылки']
    },
]