export const prices = [
    {
        title: "Landing page:",
        text: "Landing page - представляет собой страницу посвященную одному определенному товару, услуге или является ознокомительным сайтом. Он отлично подходит для продвижения малого бизнеса в сети интернет."
    },
    {
        title: "Корпоротивный сайт:",
        text: "Разработка корпоративного сайта позволяет решить сразу большое количество вопросов. Подобный портал нужен для того чтобы привлечь большое количество клиентов, размещать актуальные новости, хранить документацию для сотрудников и много другое."
    },
    {
        title: "Интренет магазин:",
        text: "Сайт для вашего магазина, поможет вам привлечь клиентов, увеличить доверие от клиентов. Вы построите свой бренд, будете получать callback от клиентов. Этот сайт будет вашим маркетенговым инструментом."
    },
]