import service01 from '../img/services/01.png'
import service02 from '../img/services/02.png'
import service03 from '../img/services/03.png'
import service04 from '../img/services/04.png'


export const services = [
    {
      title: 'Полноценный сайт',
      text: `Наш дизайнер свяжется с вами и задаст вопросы, после которых приготовит несколько пробных дизайнов, из которых вы выберите одну. 
      Backend добавляется в зависимости от сайта.`  ,
      items: ['Дизайн', 'Front end', 'Back end'],
      img: service01
    },
    {
      title: 'Доработка сайта',
      text: `Не устраивает ваш личный сайт, хотите поменять пару моментов, тогда это то, что вам нужно.`,
      items: ['Доробатываем сайт', 'Исправляем ошибки допущенные при создании сайта',],
      img: service02
    },
    {
      title: 'Дополнение сайта',
      text: `Вас не всё устраивает и вы хотите дополнить или улучшить сайт. У нас есть что вам предложить.`,
      items: ['Дополним или улучшим визуальный вид сайта, добавим новый функционал', 'Подкорректируем дизайн на ваше усмотрение', 'Изменим ваш Frontend', 'Дополним функционал через Backend'],
      img: service03
    },
    {
      title: 'Smm',
      text: `Хотите увеличить клиентов, но не знаете как. У вас есть сайт, но люди туда редко заходят. Мы вам поможем`,
      items: [' Продвижение в соц.сетях', 'Хорошая и качественная видео съёмка (мобилография)', 'Увлекающий и качественный текст (копирайтинг)'],
      img: service04
    },
  ]